<?php

return [

    'main' => 'Главная',
    'events' => 'События',
    'photoreports' => 'Фотоотчеты',
    'news' => 'Новости',    
    'users' => 'Пользователи',
    'exit' => 'Выход',
    'allrr' => 'Все права защищены.',
    'welcome1' => 'Welcome to Mafia Assistant ',
    'welcome2' => 'Используйте навигацию что бы управлять контетном вашего сайта.',
    'all_users' => 'Все пользователи',
    'manage_users' => 'Здесь вы можете управлять вашими пользователями.',
    'all_photoreports' => 'Все фотоотчеты',
    'manage_photoreports' => 'Здесь вы можете управлять вашими фотоотчетами.',                  
    'all_events' => 'Все события',
    'manage_events' => 'Здесь вы можете управлять вашими событиями.',
    'all_news' => 'Все новости',
    'manage_news' => 'Здесь вы можете управлять вашими новостями.'                                
];
