<?php

return [

    'menu' => 'МЕНЮ',
    'menu1' => 'Стальные двери в квартиру',
    'menu2' => 'Стальные двери в дом',
    'menu3' => 'Стальные технический двери',
    'menu4' => 'Стальные двери в наличии', 
    'menu5' => 'Контакты',       
    'title1' => 'ИНТЕР',
    'title2' => 'КОМПЛЕКТ',
    'title3' => 'Открывайте',
    'title4' => 'лучшие двери',
    'title5' => 'вместе с нами.',
    'title6' => 'Мы предлагаем:',
    'title7' => 'ПЧУП «Интеркомплект»', 
	'price_default' => 'Цену уточняйте',
    'more' => 'Подробнее',
	'main' => 'Главная',       
    'characteristics' => 'Характеристики:',
    'additional_description' => 'Дополнительное описание:',
	'address' => 'Адрес',
    'tel_fax' => 'Городской тел./факс',
    'email' => 'Email',
    'managers' => 'Наши менеджеры', 
    'name' => 'Имя',       
    'tel_email' => 'Телефон/Email',
    'message' => 'Сообщение',
    'send' => 'Отправить',
    'suc1' => 'Ваше сообщение принято.',
    'suc2' => 'Наши менеджеры свяжутся с вами в ближайшее время.',

];
